{{-- <html lang="gu">
<head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <title>હોલ બુકિંગ માટેના નિયમો અને શરતો</title> --}}
    
    <style>
        body {
            font-family: 'Noto Sans Gujarati', sans-serif;
            line-height: 1;
            margin: 10px;
            background-color: #f9f9f9;
            color: #333;
        }
        h1 {
            color: #007BFF;
            margin-bottom: 10px;
        }
        ul {
            padding-left: 10px;
        }
        li {
            margin-bottom: 10px;
        }
        .important {
            font-weight: bold;
            color: #d6336c;
        }
    </style>
{{-- </head>
<body> --}}
    <h1>સંગમ હોલ ના બુકિંગ માટેના નિયમો અને શરતો</h1>
    <ul>
        <li>સંગમ હોલનો ચાર્જ પરત લેતી વખતે નિયમ પ્રમાણે નો લાઇટ તથા અન્ય ચાર્જીસની રકમ થયેલ વપરાશ મુજબ ની મૂળ ડીપોઝીટમાંથી કપાત કરવામાં આવશે.</li>
        <li>હોલ માં બેન્ડ અથવા અન્ય વાજીત્રો વગાડવાની તથા દારૂખનુ ફોડવાની સખત મનાઇ છે.</li>
        <li>હોલમાં નિયમ વિરૂધ્ધ ટંટો ફસાદ, તકરાર કે ગંદકી કરવી નહીં, સરસામાનનો દુરઉપયોગ કરવો નહીં.</li>
        <li>ફકત શહનાઇ તથા જલતરંગવાદન માટે મંજુરી આપી શકાય.</li>
        <li>હોલ કેન્સલ કરાવવા માટે પ્રસંગ ની તારીખથી ૧૦ દિવસ પહેલા કેન્સલ ની અરજી કરવાની રહેશે.જેમાંથી લાગત ના ૩૦ ટકા કપાત કરી બાકી રકામ પરત મળશે. ૬. હોલમાં કોઇપણ પ્રકારનુ નૂકશાન થશે તો ભરેલ ડીપોઝીટ માંથી તેની બજાર કીંમત વસુલાત કરવામાં આવશે.</li>
        <li>નિયમ વિરૂધ્ધનું કોઇપણ કાયૅ કરવામાં આવશે. તો ડીપોઝીટ જપ્ત કરવામાં આવશે અને હોલ તાત્કાલીક ખાલી કરવવામાં આવશે.</li>
        <li>પાકીંગ ની વ્યવસ્થા માટે સોસાયટી ના રહેવાસીઓને અગવડતા ન પડે તે વ્યવસ્થા જાતે કરવાની રહેશે.</li>
        <li>સંગમ હોલ માં કે બહાર ખુલ્લ ગાઉન માં ડી.જે.વગાડવાની સોસાયટી તરફથી કોઇપણ સંજોગોમાં પરવાનગી આપવામાં આવતી નથી.</li>
        <li class="important">હોલ અંગેના નિયમો મેં વાંચ્યાછે અને તેનું પાલન કરવા હું બંધાઉ છું. જો હુ નિયમો નું ઉલ્લઘંન કરૂતો ભરેલી ડીપોઝીટ જપ્ત કરવા આપ હકકદાર છો.</li>
    </ul>
{{-- </body>
</html> --}}